[
  "obsidian-doubleshift",
  "nldates-obsidian",
  "table-editor-obsidian",
  "auto-note-mover",
  "obsidian-banners",
  "better-pdf-plugin",
  "better-word-count",
  "breadcrumbs",
  "buttons",
  "card-board",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-full-calendar",
  "obsidian-hider",
  "highlightr-plugin",
  "homepage",
  "obsidian-hover-editor",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-list-callouts",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "multi-column-markdown",
  "omnisearch",
  "oz-image-plugin",
  "obsidian-extract-pdf-highlights",
  "periodic-notes",
  "quickadd",
  "recent-files-obsidian",
  "review-obsidian",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "various-complements",
  "obsidian-zoom",
  "obsidian-zotero-desktop-connector",
  "text-extractor",
  "obsidian-admonition",
  "readwise-official",
  "obsidian-git",
  "cmenu-plugin",
  "obsidian-reading-time",
  "obsidian-focus-mode",
  "make-md",
  "obsidian42-brat",
  "bibnotes",
  "vantage-obsidian",
  "note-refactor-obsidian",
  "obsidian-plugin-toc",
  "apple-books-highlights",
  "obsidian-projects",
  "obsidian-zotero-plugin"
]